Repository: dak180/vienna
Catalog: Interfaces/*.lproj/GeneralPreferencesView.strings
Languages: it

# 1Ll-uG-QWh.title
source: Every 15 minutes
it: Ogni 15 minuti

# 2oy-1i-QQP.title
source: After "Next Unread" command
it: Dopo il comando "Prossimo Non Letto"

# 5VQ-jP-2rL.title
source: Every 30 minutes
it: Ogni 30 minuti

# 6wU-yO-cnV.title
source: Every 2 hours
it: Ogni 2 ore

# 7e3-Hu-RB5.title
source: Show the unread count on the application icon
it: Mostra il contatore articoli non letti sull'icona dell'applicazione

# BbI-0A-zEG.title
source: When new unread articles are retrieved:
it: Quando vengono recuperati nuovi articoli non letti:

# FiK-E7-RnG.title
source: Other…
it: Altro...

# GnT-xT-rAZ.title
source: Check for newer versions of Vienna on start up
it: Controlla nuove versioni di Vienna all'avvio

# H9Q-du-oax.title
source: Manually
it: Manualmente

# IMa-1h-lIO.title
source: Every 6 hours
it: Ogni 6 ore

# JDV-ek-xja.title
source: After a short delay
it: Dopo un breve ritardo

# JN6-lj-bQ1.title
source: Show in menu bar
it: Mostra nella barra menu

# YoM-Gv-hXn.title
source: Open links in external browser
it: Apri collegamenti in un browser esterno

# ewU-JH-fMC.title
source: Check for new articles:
it: Controlla nuovi articoli:

# geD-Ws-mQm.title
source: Save downloaded files to:
it: Registra file scaricati in:

# gi4-ao-0yS.title
source: Bounce the application icon
it: Fai rimbalzare l'icona dell'applicazione

# gnX-dW-XUD.title
source: Every 3 hours
it: Ogni 3 ore

# k6Y-ib-PGb.title
source: Move articles to Trash:
it: Sposta articoli nel Cestino:

# kGA-Sa-RLG.title
source: Default RSS Reader:
it: Lettore RSS di default:

# oVW-ee-uJT.title
source: Every 5 minutes
it: Ogni 30 minuti

# pXX-MI-tJX.title
source: Check for new articles on start up
it: Controlla nuovi articoli all'avvio

# pjg-Ze-H3l.title
source: Open new links in the background
it: Apri nuovi collegamenti sullo sfondo

# sCl-hz-PFF.title
source: Mark current article read:
it: Segnala l'articolo corrente come letto:

# sSj-zI-6RY.title
source: Every hour
it: Ogni ora
